Repository: bgcampuser/CampBg
Catalog: CampBg/Web/CampBg.Web/App_GlobalResources/EmailTemplates.*.resx
Languages: bg

# Company_address
source: Company address: {0}
bg: Адрес на регистрация: {0}

# Company_name
source: Company name: {0}
bg: Име на фирмата: {0}

# Custodian
source: Custodian: {0}
bg: Материално отговорно лице: {0}

# EIK
source: EIK: {0}
bg: ЕИК (Булстат): {0}

# Forgotten_password_email_body
source: Hello {0},</br> <p>Please click <a href='{1}'>here</a> to change your password</p> Sincerely,</br> The CAMP.BG team</br> <a href="http://www.camp.bg">www.camp.bg</a>
bg: Здравейте {0},</br> <p>Моля натиснете <a href='{1}'>тук</a> за да промените паролата си.</p> Поздрави,</br> Екипът на CAMP.BG</br> <a href="http://www.camp.bg">www.camp.bg</a>

# Forgotten_password_email_title
source: Forgotten password - Camp.bg
bg: Забравена парола - Camp.bg

# OrderBody
source: <!DOCTYPE html> <html> <head> <title>Camp.bg order</title> </head> <body> Hello, <br/> Thank you for shopping at CAMP.BG. If you have any questions regarding your order you can email us at {0} or call us on {1}. You can find the order details below. Thank you once again! <br/> Order id {2} (made on {3}) <br/> {4} <br/> {5} <br/> Payment method: {6} <br/> Delivery information: <br/> {7} <br/> Delivery method: {8} <br/> <table> <tr><td>Item</td><td>Qty</td><td>Price</td></tr> {9} </table> <br/> Total: {10} BGN <br/> Thank you, <br/> The CAMP.BG team. <br/> <a href="http://www.camp.bg">www.camp.bg</a> </body> </html>
bg: <!DOCTYPE html> <html> <head> <title>Поръчка в Camp.bg</title> </head> <body> Здравейте , <br/> Благодарим, че пазарувахте от CAMP.BG. Ако имате въпроси относно поръчката, свържете се с нас на {0} или на телефон {1}. Информация за вашата поръчка можете да видите по-долу. Благодарим отново! <br/> Поръчка номер {2} (от {3}) <br/> {4} <br/> {5} <br/> Метод на плащане: {6} <br/> Информация за доставка: <br/> {7} <br/> Метод на доставка: {8} <br/> <table> <tr><td>Продукт</td><td>К-во</td><td>Цена</td></tr> {9} </table> <br/> Общо: {10} лв <br/> Благодарим Ви, <br/> Екипът на CAMP.BG <br/> <a href="http://www.camp.bg">www.camp.bg</a> </body> </html>

# OrderTitle
source: Camp.bg order confirmation
bg: Поръчка в Camp.BG

source: Payment information
bg: Информация за плащане

# Payment_method_bank
source: Bank transfer
bg: Банков трансфер

# Payment_method_delivery
source: Upon delivery
bg: При доставка

# Payment_method_unknown
source: Invalid payment method
bg: Непознат метод за плащане

# Vat_number
source: VAT Number: {0}
bg: Номер по ДДС: {0}

# Welcome_email_body
source: Congratulations, you have registered successfully! Welcome to Camp.bg and enjoy your stay! <p>Regards, </br> The Camp.bg Team</p>
bg: Здравейте, <br/><br/> Уведомяваме Ви, че регистрацията Ви в Camp.bg приключи успешно!<br/> Вие вече имате своя camp.bg профил.<br/> Вашето потребителско име и парола са активни. <br/><br/> Поздрави, <br/><br/> Екипът на Camp.BG<br/> <a href="www.camp.bg">www.camp.bg</a> <br/> За въпроси и мнения пишете на: <a href="mailto:customer.service@camp.bg">customer.service@camp.bg</a> <br/> Zdravejte, <br/> Uvedomiavame VI, che registraciata VI v Camp.bg prikliuchi uspeshno!<br/> Vie veche imate svoia camp.bg profil.<br/> Vasheto potrebitelsko ime i parola sa aktivni. <br/> Pozdravi, <br/> <br/> Ekipyt na Camp.BG <br/> <a href="www.camp.bg">www.camp.bg</a> <br/> Za vyprosi i mnenia pishete na: <a href="mailto:customer.service@camp.bg">customer.service@camp.bg</a>

# Welcome_email_title
source: Welcome to Camp.bg
bg: Успешна регистрация за потребител
